lukechilds/zsh-nvm                     # Install nvm

ohmyzsh/ohmyzsh path:plugins/fzf       # Add support for keyboard shortcut
ohmyzsh/ohmyzsh path:plugins/gpg-agent # Enable gpg-agent if not working
ohmyzsh/ohmyzsh path:plugins/tmux
# ohmyzsh/ohmyzsh path:plugins/vi-mode
ohmyzsh/ohmyzsh path:plugins/colored-man-pages
ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/git-extras
ohmyzsh/ohmyzsh path:plugins/node
ohmyzsh/ohmyzsh path:plugins/npm
ohmyzsh/ohmyzsh path:plugins/yarn
ohmyzsh/ohmyzsh path:plugins/web-search
ohmyzsh/ohmyzsh path:plugins/docker
ohmyzsh/ohmyzsh path:plugins/fancy-ctrl-z
ohmyzsh/ohmyzsh path:plugins/history

# romkatv/powerlevel10k                  # install p10k theme
rupa/z     # Zoxide, cd to any directory by using a unique part of your directory name

zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
zsh-users/zsh-syntax-highlighting

belak/zsh-utils path:utility
belak/zsh-utils path:completion
